Repository: Serg-sh/rax_bot
Catalog: data/locales/*/LC_MESSAGES/ddaprax.po
Languages: uk

source: Добрый День
uk: Добрий День

source: ПРИВЕТСТВУЕМ ВАС В ТЕЛЕГРАММ БОТЕ ДДАП-РАКС
uk: ВІТАЄМО ВАС У ТЕЛЕГРАММ БОТІ ДДАП-РАКС

source: Для продолжения работы воспользуйтесь ГЛАВНЫМ МЕНЮ
uk: Для продовження роботи скористайтесь ГОЛОВНИМ МЕНЮ

source: Вы не указали контактные данные
uk: Ви не вказали контактні дані

source: укажите их в личном профиле
uk: вкажіть їх в особистому профілі

source: Поделиться ссылкой на БОТ ДДАП-РАКС
uk: Подiлитись посиланням на БОТ ДДАП-РАКС

source: ИД:
uk: ІД

source: Язык:
uk: Мова

source: Имя
uk: Ім'я

source: Компания
uk: Компанія

source: Не указан
uk: Не вказано

source: Не указано
uk: Не вказано

source: Установлен
uk: Встановленний

source: Неустановлен
uk: Не встановлений

source: успешно записан в Ваш профиль
uk: успішно записаний у Ваш профіль

source: Выберите язык
uk: Виберіть мову

source: Язык успешно изменен
uk: Мова успішно змінена

source: Наберите /start для применения настроек
uk: Наберіть /start для застосування налаштувань

source: Название компании
uk: Назва компанії

source: успешно записано в Ваш профиль
uk: успішно записано у Ваш профіль

source: Текст рассылки
uk: Текст розсилки

source: Запустить бота
uk: Список команд

source: Главаное меню
uk: Головне меню

source: Получить справку
uk: Отримати довідку

source: Эхо Вашего сообщения без состояния
uk: Відлуння Вашого повідомлення без стану

source: Эхо в состоянии
uk: Відлуння в стані

source: Содержание сообщения
uk: Зміст повідомлення

source: Для связи с менеджером, укажите контактные данные
uk: Для зв'язку з менеджером вкажіть контактні дані

source: в разделе мой профиль
uk: у розділі мій профіль

source: Для открытия или завершения чата
uk: Для відкриття або завершення чату

source: Сделайте выбор
uk: Зробіть вибір

source: В данный момент все менеджеры заняты
uk: На даний момент усі менеджери зайняті

source: Попробуйте позже
uk: Спробуй пізніше

source: Вы обратились в чат ДДАП-РАКС
uk: Ви звернулися до чату ДДАП-РАКС

source: Ждем ответа менеджера
uk: Чекаємо на відповідь менеджера

source: С вами хочет связаться пользователь
uk: З вами хоче зв'язатися користувач

source: Вы на связи с пользователем
uk: Ви на зв'язку з користувачем

source: Чтобы завершить общение нажмите на кнопку
uk: Щоб завершити спілкування, натисніть на кнопку

source: на связи
uk: на зв'язку

source: Можете задать Ваш вопрос
uk: Можете поставити Ваше запитання

source: Для закрытия чата с медеджером, нажмите на кнопку
uk: Щоб закрити чат з медеджером, натисніть на кнопку

source: Колличество пользователей бота
uk: Кількість користувачів бота

source: Администраторы бота
uk: Адміністратори бота

source: Менеджеры бота
uk: Менеджери бота

source: ИД клиента
uk: ІД клієнта

source: Пользователь
uk: Користувач

source: назначен администратором
uk: призначений адміністратором

source: Что - то пошло не так
uk: Щось пішло не так

source: пользователь с ИД
uk: користувач з ІД

source: не зарегистрирован
uk: не зареєстрований

source: или введен не корректный ИД
uk: або введено не коректний ІД

source: назначен менеджером
uk: призначений менеджером

source: Меню администратора
uk: Меню адміністратора

source: Пришлите ИД пользователя.
uk: Надішліть ІД користувача.

source: Пользователь завершил сеанс.
uk: Користувач завершив сеанс.

source: Дождитесь ответа менеджара или отмените сеанс
uk: Дочекайтеся відповіді менеджера або скасуйте сеанс

source: Пользователь завершил сеанс
uk: Користувач завершив сеанс

source: Вы завершили сеанс
uk: Ви завершили сеанс

source: Пришлите текст рассылки
uk: Надішліть текст розсилки

source: Рассылка выполнена.
uk: Розсилка виконана.

source: Рассылка отменена.
uk: Розсилку скасовано.

source: Недостаточно прав доступа.
uk: Недостатньо прав доступу.

source: Пришлите Ваш контактный номер телефона.
uk: Надішліть Ваш контактний номер телефону.

source: Пришлите Ваш email.
uk: Надішліть Ваш email.

source: Пришлите название вашей компании.
uk: Надішліть назву вашої компанії.

source: Пришлите Ваш пароль.
uk: Надішліть Ваш пароль.

source: Пароль успешно изменен
uk: Пароль успішно змінено

source: Для отправки сообщения менеджеру, нажмите на кнопку ниже!
uk: Щоб надіслати повідомлення менеджеру, натисніть на кнопку нижче!

source: Отпаравьте Ваш вопрос
uk: Відправте Ваше запитання

source: Сообщение отпрвлено, ожидайте ответа.
uk: Повідомлення надіслано, чекайте відповіді.

source: Главное меню
uk: Головне меню

source: Мой профиль
uk: Мій профіль

source: Панель администратора
uk: Панель адміністратора

source: Наша продукция
uk: Наша продукція

source: Создать рассылку для клиентов
uk: Створити розсилку для кліеєетів

source: Рассылка для админов
uk: Розсилка для адмінов

source: Рассылка для менеджеров
uk: Розсилка для менеджерів

source: Добавить администратора
uk: Додати адміністратора

source: Добавить менеджера
uk: Додати менеджера

source: Назад в админ-меню
uk: Назад у меню

source: Показать всех пользователей
uk: Показати всіх корристувачів

source: Ответить пользователю
uk: Відповісти користувачу

source: Написать 1 сообщение менеджеру
uk: Задати питання менеджеру

source: Начать чат с менеджером
uk: Задати питання менеджеру

source: Завершить сеанс
uk: Завершити сеанс

source: Разослать рассылку
uk: Надіслати розсилку

source: Отменить
uk: Відминити

source: Создать рассылку для пользователей
uk: Створити розсилку для користувачів

source: Создать рассылку для менеджеров
uk: Створити розсилку для менеджерів

source: Назад в меню менджера
uk: Назад у меню

source: Новости компании
uk: Новини компаніі

source: Сайт компании
uk: Сайт компаніі

source: Кабинет клиента
uk: Кабінет клієнта

source: Наши услуги
uk: Наші послуги

source: Задать вопрос менеджеру
uk: Задати питання менеджеру

source: Наши контакты
uk: Наші контакти

source: О нас
uk: Про нас

source: Назад в меню
uk: Назад у меню

source: Изменить телефон
uk: Змінити телефон

source: Изменить email
uk: Змінити email

source: Изменить название компании
uk: Змінити назву компанії

source: Изменить пароль
uk: Змінити пароль

source: Изменить язык
uk: Змінити мову

source: Больше новостей на сайте
uk: Більше новин на сайті
