COMPANY_RU = 'ДДАП-РАКС, ООО'

COMPANY_ADDRESS_RU = '51925, Украина, Днепропетровская обл.,\n' \
                     'г. Каменское, ул. Игнатия Ясюковича, 1\n'
TEL = '+38 (067) 106 49 94'
EMAIL = 'info@ddaprax.com'
VCARD = 'BEGIN:VCARD ' \
        'VERSION:3.0 ' \
        'FN:к.м.н., пр. Кожокарь Денис Григорьевич ' \
        'N:Пупкин;Василий;Иванович;пр.,к.м.н. ' \
        'ORG:Рога и Копыта ' \
        'URL:http://ru.wikipedia.org/Денис_Кожокарь ' \
        'EMAIL;TYPE=INTERNET:Denis.Kojokar@example.com ' \
        'END:VCARD'

SERVICES_RU = '<strong>ООО «ДДАП-РАКС»</strong> предоставляет услуги токарной обработки заготовок на станках с ЧПУ ' \
              'и осуществляет токарную обработку тел вращения сложной конфигурации.\n\n' \
              '<strong>Данный метод обработки подходит для выполнения:</strong>\n\n' \
              '    ● вытачивания конических и цилиндрических изделий;\n' \
              '    ● обработка канавок различной конфигурации;\n' \
              '    ● нарезания наружной резьбы различных размеров;\n' \
              '    ● зенкерования отверстий;\n' \
              '    ● обработки торцов или уступов;\n' \
              '    ● изготовления ступенчатых валов.\n\n' \
              '<strong>Максимальные размеры обрабатываемых заготовок:</strong>\n\n' \
              '<i>     диаметр — 400 мм</i>\n' \
              '<i>     длина — 2600 мм.</i>\n\n' \
              '    Для заказа данных услуг, свяжитесь с нашими специалистами, воспользовавшись главным меню, ' \
              'мы ответим на все ваши вопросы и поможем оформить заказ.\n' \
              '    Наша компания гарантирует высокую точность при изготовлении и кратчайшие сроки выполнения заказа.'

ABOUT_US_RU = '<strong>О ДДАП-РАКС</strong>\n\n' \
              'ДДАП-РАКС — машиностроительная компания, производящая полуобработанные железнодорожные оси,' \
              'а именно вагонные оси, локомотивные оси, оси для дизель — и электропоездов, метрополитена, ' \
              'а также для внутризаводского транспорта.' \
              'В осевом производстве мы с 1975г. Использование уникальной технологии — поперечно-винтовой прокатки ' \
              'на прокатном стане Днепровского металлургического комбината — предоставляет нам качественные ' \
              'преимущества перед другими технологиями, такими как однородная структура металла на различных ' \
              'элементах осей, предотвращает появление внутренних дефектов, значительно упрощает процесс чистовой ' \
              'обработки оси и продлевает срок жизни инструмента для наших клиентов; количественные преимущества, ' \
              'поскольку дает нам возможность изготавливать оси различных типов общим количеством —' \
              '20 000 штук в месяц.'

ABOUT_US_1_RU = '<strong>Географически привлекательные</strong>\n\n' \
                'Мы расположены в самом сердце Украины, и это дает нам возможность эффективно организовывать ' \
                'доставку нашей продукции во все уголки мира. Один из крупнейших железнодорожных узлов ' \
                'Украины расположен прямо на территории прокатного стана, что обеспечивает возможность ' \
                'отгружать нашу продукцию сразу после того, как она была произведена, в любую часть ' \
                'европейского и азиатского континента. Мы работаем с лучшими экспедиторскими командами ' \
                'профессионалов в главных украинских портах Черного моря, таких как Одесса и Черноморск, ' \
                'и гарантируем быструю и безопасную подготовку продукции для морских перевозок.'