COMPANY = 'ДДАП-РАКС, ООО'

COMPANY_ADDRESS = '51925, Украина, Днепропетровская обл.,\n' \
                  'г. Каменское, ул. Игнатия Ясюковича, 1\n'
TEL = '+38 (067) 106 49 94'
EMAIL = 'info@ddaprax.com'
VCARD = 'BEGIN:VCARD ' \
      'VERSION:3.0 ' \
      'FN:к.м.н., пр. Кожокарь Денис Григорьевич ' \
      'N:Пупкин;Василий;Иванович;пр.,к.м.н. ' \
      'ORG:Рога и Копыта ' \
      'URL:http://ru.wikipedia.org/Денис_Кожокарь ' \
      'EMAIL;TYPE=INTERNET:Denis.Kojokar@example.com ' \
      'END:VCARD'

SERVICES = '<strong>ООО «ДДАП-РАКС»</strong> предоставляет услуги токарной обработки заготовок на станках с ЧПУ ' \
           'и осуществляет токарную обработку тел вращения сложной конфигурации.\n\n' \
           '<strong>Данный метод обработки подходит для выполнения:</strong>\n\n' \
           '    ● вытачивания конических и цилиндрических изделий;\n' \
           '    ● обработка канавок различной конфигурации;\n' \
           '    ● нарезания наружной резьбы различных размеров;\n' \
           '    ● зенкерования отверстий;\n' \
           '    ● обработки торцов или уступов;\n' \
           '    ● изготовления ступенчатых валов.\n\n' \
           '<strong>Максимальные размеры обрабатываемых заготовок:</strong>\n\n' \
           '<i>     диаметр — 400 мм</i>\n' \
           '<i>     длина — 2600 мм.</i>\n\n' \
           '    Для заказа данных услуг, свяжитесь с нашими специалистами, воспользовавшись главным меню, ' \
           'мы ответим на все ваши вопросы и поможем оформить заказ.\n' \
           '    Наша компания гарантирует высокую точность при изготовлении и кратчайшие сроки выполнения заказа.'


ABOUT_US = '<strong>О ДДАП-РАКС</strong>\n\n' \
           'ДДАП-РАКС — машиностроительная компания, производящая полуобработанные железнодорожные оси, ' \
           'а именно вагонные оси, локомотивные оси, оси для дизель — и электропоездов, метрополитена, а также для ' \
           'внутризаводского транспорта.'